// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Carpeta";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Favoritos";

// genre names
"Social Networking" = "Social";
"Reference" = "Referencia";
"News" = "Noticias";
"Games" = "Juegos";
"Productivity" = "Productividad";
"Entertainment" = "Entretenim.";
"Lifestyle" = "Estilo de vida";
"Navigation" = "Navegación";
"Music" = "Música";
"Utilities" = "Utilidades";
"Travel" = "Viajes";
"Sports" = "Deportes";
"Healthcare & Fitness" = "Salud";
"Photography" = "Fotografía";
"Finance" = "Finanzas";
"Business" = "Empresa";
"Education" = "Educación";
"Weather" = "Tiempo";
"Books" = "Libros";
"Medical" = "Medicina";
"Stores" = "Tiendas";

// game subgenre names
"Action Games" = "Acción";
"Adventure Games" = "Aventuras";
"Arcade Games" = "Arcade";
"Board Games" = "Tablero";
"Card Games" = "Cartas";
"Casino Games" = "Casino";
"Dice Games" = "Dados";
"Educational Games" = "Didáctico";
"Family Games" = "Infantil";
"Kids Games" = "Infantil";
"Music Games" = "Música";
"Puzzle Games" = "Puzles";
"Racing Games" = "Carreras";
"Role Playing Games" = "Juegos de rol";
"Simulation Games" = "Simulación";
"Sports Games" = "Deportes";
"Strategy Games" = "Estrategia";
"Trivia Games" = "Curiosidades";
"Word Games" = "Palabras";



